Repository: Metatavu/wordpress-sptv
Catalog: lang/sptv-*.po
Languages: fi

source: Monday
fi: Maanantai

source: Tuesday
fi: Tiistai

source: Wednesday
fi: Keskiviikko

source: Thursday
fi: Torstai

source: Friday
fi: Perjantai

source: Saturday
fi: Lauantai

source: Sunday
fi: Sunnuntai

source: Fi
fi: Suomi

source: En
fi: Englanti

source: Open 24 hours.
fi: Avoinna ympäri vuorokauden.

source: Closed
fi: Suljettu

source: Chargeable
fi: (pvm/mpm)

source: AvailableLanguages
fi: Kielet, joilla palvelu on saatavilla

source: Accessibility information
fi: Esteettömyystiedot

source: Visiting information
fi: Käyntitiedot

source: Other contact details
fi: Muut yhteystiedot

source: Email
fi: Sähköpostiosoite

source: Website
fi: Verkkosivu

source: Default template
fi: Oletusasettelu

source: Name
fi: Nimi

source: Description
fi: Kuvaus

source: Url
fi: Verkko-osoite

source: Web pages
fi: Verkkosivut

source: Channel urls
fi: Kanavan url

source: Attachment urls
fi: Liitteen url

source: Phone numbers
fi: Puhelinnumerot

source: Addresses
fi: Sijainti

source: Service Hours
fi: Palveluajat

source: Default (no service channels)
fi: Oletus (ei palvelukanavia)

source: Summary
fi: Tiivistelmä

source: User instruction
fi: Toimintaohjeet

source: Requirements
fi: Ehdot ja kriteerit

source: Service channels
fi: Liitetyt asiointikanavat

source: Electronic service list
fi: Verkkoasiointi

source: Service location list
fi: Toimipisteet

source: Phone service list
fi: Puhelinasiointi

source: Webpage service list
fi: Linkit

source: Printable form list
fi: Lomakkeet

source: Languages
fi: Kielet

source: Finnish Service Catalogue
fi: Palvelutietovaranto

source: SPTV Settings
fi: SPTV asetukset

source: Elasticsearch Settings
fi: Elasticsearch asetukset

source: Username
fi: Käyttäjänimi

source: Password
fi: Salasana

source: PTV Settings
fi: PTV asetukset

source: Organization Id
fi: Organisaatio ID

source: Service template
fi: Uuden palvelun sivumalli

source: Service location template
fi: Uuden palvelupaikan sivumalli

source: No template
fi: Ei sivumallia

source: You do not have sufficient permissions to access this page.
fi: Sinulla ei ole riittäviä oikeuksia tähän sivuun.
